[{"header_text_id":1,"link":"0","no":1,"resource_id":30200000,"team_battle_event_id":901},{"header_text_id":1,"link":"0","no":2,"resource_id":30200000,"team_battle_event_id":901},{"header_text_id":1,"link":"0","no":3,"resource_id":30200000,"team_battle_event_id":901},{"header_text_id":1,"link":"0","no":4,"resource_id":30200000,"team_battle_event_id":901},{"header_text_id":1,"link":"0","link_text":"ポイント到達報酬を見る","link_type":2,"no":5,"resource_id":30200000,"team_battle_event_id":901},{"body":"■チームライブとは\nチームライブは、個人のポイント獲得数を競うほか、チームに分かれてチームのポイント獲得数を競うイベントです。\nイベント期間中に獲得した個人ポイントが所属チームに加算され、チームの累計ポイント数により勝利チームを決定します。勝利したチームは特定の報酬が敗北チームより多くもらえます。\n所属するチームはイベント参加時に選択し、イベント期間内は変更できません。\n\n■チームライブのイベントステージ\nイベント期間中のみプレイできるステージです。\n制限時間内にパズルに配置されたボーナスボックスを獲得しながら最下層にあるGOALを目指します。\n獲得したボーナスボックスの数が多いほど、ポイントを多く貯めることができます。ボーナスボックスは周りのパズル玉を消すことで獲得できます。\n1ステージは緑色のラインで区切られた4つのステップに分かれており、1ステップごとの制限時間と、ステージ全体の制限時間がそれぞれ設けられています。ステップ内のパズルを制限時間内にすべて消すとステップクリアとなり、ボーナスボックスが追加で1個ずつストックされていきます。\n最下層に到達しGOALを壊すことでステージ全体の制限時間内クリアとなり、ストックしたボーナスボックスが獲得できます。さらにパズルのスコアランクに応じたポイントが加算されます。\n制限時間内にクリアできなくても、時間切れ（time over）までに獲得したボーナスボックスはポイントとなります。ダイヤを利用することで制限時間を延長することもできます。\n\n【11月26日(火)追記】\nチームライブのイベントステージにおいては、以下のチャレンジに関するカウントはされません。\n・「ライブレッスンを〇回クリアする」\n・「◯色のパズル玉を◯個消す」\n\n■ボーナスボックス\nイベントステージのパズル内に配置されています。\nボーナスボックスは3種類あり、ブロンズ、シルバー、ゴールドの順でポイントが高くなっていきます。\n1ステージに出現するボックスの合計は一律で17個です。ブロンズ、シルバー、ゴールドの出現率はランダムです。\n\n＜イベントの有利な進め方＞\nイベント専用アイテムの使用や、第1回チームライブのガチャカードおよびポイント達成報酬のカードを所持し、限界突破を重ねることでポイント獲得が有利になります。またパズルスキップ券の利用でプレイ時間の短縮が可能です。\n\n■イベント専用アイテム「ボックス出現数UP券（第1回）」\nイベントステージで使用することでボーナスボックスの出現数が増加します。\n\nアイテム効果：ボーナスボックス+5個\n\n※「ボックス出現数UP券（第1回）」はチャレンジの報酬などで獲得でき、ショップでも購入できます。\n※「ボックス出現数UP券（第1回）」はイベント期間終了後、使用できません。\n※「ボックス出現数UP券（第1回）」はイベント期間終了後、売却できます。\n\n\n■イベント専用アイテム「ゴールド出現率UP券（第1回）」\nイベントステージで使用することでゴールドのボーナスボックスの出現率が増加します。\n\nアイテム効果：ゴールド出現率+40%\n\n※「ゴールド出現率UP券（第1回）」はチャレンジの報酬などで獲得できます。\n※「ゴールド出現率UP券（第1回）」はイベント期間終了後、使用できません。\n※「ゴールド出現率UP券（第1回）」はイベント期間終了後、売却できます。\n\n\n■イベント専用アイテム「チームライブスキップ券（第1回）」\nイベントステージで使用することで、パズルプレイをスキップできます。\n\nアイテム効果：1枚でパズルプレイを1回スキップ \n\n※APを消費します。\n※スキップする場合、「ボックス出現数UP券（第1回）」および「ゴールド出現率UP券（第1回）」は使用できません。\n※スキップの際に獲得できるボーナスボックスは一律で15個です。\n※「チームライブスキップ券（第1回）」はガチャ「第1回チームライブ」のおまけで獲得できます。\n※「チームライブスキップ券（第1回）」を使用するには、1回でもイベントステージを時間制限内にクリアする必要があります。\n※「チームライブスキップ券（第1回）」はイベント期間終了後、使用できません。\n※「チームライブスキップ券（第1回）」はイベント期間終了後、売却できます。\n\n\n◆報酬について\n■「メンバーサイン入りカード」\n欅のキセキ特製の「当選者の宛名」とメンバーの「サイン」が入った紙製のカードです。\n登録いただいたご住所にお送りします。\n\n＜メンバーサイン入りカードの対象メンバー＞\n・小池 美波\n・齋藤 冬優花\n・菅井 友香\n・守屋 茜\n・高本 彩花\n・小坂 菜緒\n・富田 鈴花\n・丹生 明里\n\n獲得できる「メンバーサイン入りカード」はお一人様1枚のみとなります。\n獲得には、「サインカード確定券」および個人情報の登録が必要です。\n\n＜個人情報入力フォームにご登録いただく内容＞\n・お名前（ふりがな）\n・ご住所\n・電話番号\n・メールアドレス\n・サインカードの宛名\n\n※メンバー選択において、<メンバーサイン入りカードの対象メンバー>以外を選択した方は、「メンバーサイン入りカード」当選の対象外となります。\n※個人情報入力についての詳細は「イベント利用規約」をご確認ください。\n※獲得した「メンバーサイン入りカード」について、営利目的での購入・転売は固く禁止しております。オークションやフリマアプリで第三者に転売する行為はおやめください。\n上記の行為が続く場合、今後、「メンバーサイン入りカード」などを含むリアルグッズを、イベントの報酬としてご用意することが難しくなります。\n※サインカードの「宛名」は「お名前（ふりがな）」に登録いただいた本名とさせていただきます。ニックネームなどはご指定いただけません。カードスペースの都合上、姓名のフルネームが8文字以上となる場合は、姓か名いずれかの選択をお願いします。\n※サインカードのサイズは、横約80mm×縦約140mmを予定しております。\n※サインカードのデザインは、予告なく変更になる場合があります。\n\n■ゲーム内アイテム「サインカード確定券」\n「メンバーサイン入りカード」を獲得できるアイテムです。\nイベント「第1回 チームライブ」をプレイし、メンバー別ランキングで5位以内に入賞すると獲得できます。\nただし、<メンバーサイン入りカードの対象メンバー>以外を選択した方は、累計ポイントランキング5位以内に入賞しても「サインカード確定券」を獲得できません。\n\n\n■メンバー別ランキング\nイベント開始時に選択したメンバーが同じ参加者の中で、イベント終了時点における個人の累計ポイント数を競うランキングです。\n所属チームの勝敗や、所属チームのポイント獲得数は加味されません。\nメンバー選択は、イベントごとにご自身で選択していただけますが、一度選択したメンバーはイベント期間内に変更できません。ゲーム中の推しメンとは別のメンバーを選択することも可能です。\n順位によってもらえる報酬は異なり、報酬一覧より内容をご確認いただけます。\n報酬はイベント終了後、プレゼントボックスに送られます。\n※ランキングの集計時間により、配布するまでにお時間をいただく場合があります。\n※ポイントは2019年11月27日(水)23:59までにイベントステージをプレイした分が反映されます。以降のプレイはポイント反映されませんので、ご注意ください。\n\n■当選者決定と個人情報登録期間\nイベント「第1回 チームライブ」が終了後、メンバーごとの累計ポイントランキングの結果に応じて「メンバーサイン入りカード」の当選者を決定いたします。\n当選結果はゲーム内にて表示されます。\n当選した方は、下記の期間中に個人情報の入力が必要です。\n\n期間：\n2019年11月29日(金)18:00 ～ 2019年12月1日(日)23:59\n\n※当選者が上記期間に個人情報の登録を行って頂けない場合、または登録内容に不備があった場合、当選の権利が失効されますので、ご了承ください。\n※詳細は「イベント利用規約」をご確認ください。\n\n\n■チーム内ランキング\n所属したチームが同じ参加者の中で、イベント終了時における個人の累計ポイント数を競うランキングです。\n順位に応じた数の「フォトメダル（第1回～第4回）」を獲得できます。勝利チームと敗北チームでは順位における獲得数が異なります。\n報酬はイベント終了後、プレゼントボックスに送られます。\n\n勝利チーム：\n・1～300位： 150個\n・301～1000位： 120個\n・1001～2000位： 90個\n・2001～5000位： 60個\n・5001～10000位： 30個\n・10001位以下： 10個\n\n敗北チーム：\n・1～300位： 100個\n・301～1000位： 80個\n・1001～2000位： 60個\n・2001～5000位： 40個\n・5001～10000位： 20個\n・10001位以下： 10個\n\n※ランキングの集計時間により、配布するまでにお時間をいただく場合があります。\n※ポイントは2019年11月27日(水)23:59までにイベントステージをプレイした分が反映されます。以降のプレイはポイント反映されませんので、ご注意ください。\n※報酬を獲得するには、イベントをプレイしてポイントを1ポイント以上獲得する必要があります。 \n\n■ゲーム内アイテム「フォトメダル（第1回～第4回）」\n「フォトメダル（第1回～第4回）」はチームライブの第1回～第4回で獲得できます。\nフォトメダルを集め規定数に達すると、フォトメダル交換所にてグループフォトと交換できます。\n交換に必要なメダル数とグループフォトの内容はショップのフォトメダル交換所でご確認いただけます。\n※「第4回 チームライブ」開催後、交換期間の終了により「フォトメダル（第1回～第4回）」はフォトメダル交換所で利用できなくなります。\n\n■グループフォト\n※グループフォトは、アルバムの「集めた思い出」にはカウントされません。ツアー写真を使用したマイコレクション専用の記念カードです。鑑賞専用のため、ユニット編成してのライブレッスン使用や育成などはおこなえません。\n※グループフォトは、アルバムの「集めた思い出」にはカウントされません。\n\n\n■ポイント到達報酬\nイベント期間中、規定のポイントを獲得するごとにもらえる報酬です。\n獲得した報酬のうちAP回復アイテム以外は直接付与され、AP回復アイテムはプレゼントボックスに送られます。\n報酬内容は報酬一覧よりご覧いただけます。\n\n52,000,000ptに到達すると、以降3,000,000ptごとに以下の中からいずれかひとつが獲得できます。\n・キセキのカケラ×50\n・リーフ×10000\n・キラメキドロップ ミニ×2\n・トキメキドロップ ミニ×2\n・親密度M×3\n\n\n■第1回チームライブ特別報酬\nチームライブのリリースを記念して、第1回チームライブ参加者全員にホーム背景を配布します。\nホーム背景は、勝利チームが選択したテーマで制作します。\n\n報酬内容：\n「クリスマスツリー」もしくは「イルミネーション」をテーマにしたホーム背景\n\n報酬を獲得するには、イベントをプレイしてポイントを1ポイント以上獲得する必要があります。\n\n報酬はイベント期間終了後、後日プレゼントボックスに送られます。\n※配布までにお時間をいただく場合があります。\n\n\n■期間限定ガチャ\n期間限定で開催され、イベントを有利に進められるポイントボーナス付きカードなどを獲得できるガチャです。\n\n■ポイントボーナス\nステージ終了時に獲得したポイントを増やせるボーナスです。イベント毎ごとに定められた特定のメンバーのカードを所持することや、2019年10月期親密度ランキングの上位報酬である称号を所持することで有効になります。\n\nポイントボーナスは、ポイント到達報酬で獲得できるカードにも設定されます。\nいち早く獲得してイベントを有利に進めましょう。\n\nカードによってポイントボーナス値が異なります。さらに、限界突破を重ねることでポイントボーナス値が増加します。\n\n期間限定ガチャカードのボーナス値\n★5【チームライブ①】菅井 友香、小坂 菜緒\n・初期状態：50%\n・限界突破+1：110%\n・限界突破+2：170%\n・限界突破+3：230%\n・限界突破+4：290%\n・限界突破+5：480%\n\n期間限定ガチャカードのボーナス値\n★4【チームライブ①】小池 美波、丹生 明里\n・初期状態：20%\n・限界突破+1：44%\n・限界突破+2：68%\n・限界突破+3：92%\n・限界突破+4：150%\n\nポイント到達報酬カードのボーナス値\n★5【チームライブ①】鈴本 美愉\n・初期状態：25％\n・限界突破+1：55%\n・限界突破+2：85%\n・限界突破+3：115%\n・限界突破+4：145%\n・限界突破+5：240%\n\nポイント到達報酬カードのボーナス値\n★4【チームライブ①】石森 虹花\n・初期状態：10%\n・限界突破+1：22%\n・限界突破+2：34%\n・限界突破+3：46%\n・限界突破+4：75%\n\nカードは所持しているだけで効果を発揮します。ユニットに編成する必要はありません。ただし、プレゼントボックス内のカードは無効です。\n所持しているポイントボーナス付きカードの中から、ボーナス値が高い順に6枚までが自動的に選ばれ、その合計値が有効ポイントボーナス値となります。\n同じメンバーカードを複数所持していても効果は重複しません。\n\nポイントボーナス付きカードの詳細は、イベント画面のボーナスメンバーよりご確認いただけます。\n\n称号によるポイントボーナスは、称号によってポイントボーナス値が異なります。\nポイントボーナス値の詳細は、称号の詳細画面からご確認下さい。\n\n称号は所持しているだけで効果を発揮します。公開設定を行う必要はありません。\n\n※ポイントボーナスを発揮するカードは、イベント毎に異なります。\n※ポイントボーナスを発揮するカードは、各種エンブレムを使用して限界突破することはできません。同じカードでのみ限界突破が可能です。\n※新メンバーカード【チームライブ①】★4は、限界突破できる回数が最大4回となります。\n※新メンバーカード【チームライブ①】★5は、限界突破できる回数が最大5回となります。\n\n■写真解放\nポイントボーナス付きカードは、Lvアップの段階に応じて新しい写真が解放されます。\n写真を解放するためのアイテムは不要です。\n写真解放条件\n・期間限定ガチャカード★5Lv30到達、Lv45到達でそれぞれ写真1枚解放\n・期間限定ガチャカード★4Lv30到達、Lv45到達でそれぞれ写真1枚解放\n・ポイント到達報酬カード★5Lv45到達で写真1枚解放\n・ポイント到達報酬カード★4Lv45到達で写真1枚解放\n※期間限定ガチャカード★5は上記のほか、限界突破+5でWサイン入り写真1枚が解放されます。\n\n■称号\n称号を獲得して公開することで、ランキングなどに表示され、他のプレイヤーの画面から確認できるようになります。\n獲得するためには、メンバーごとの累計ポイントランキングで300位以内に入る必要があります。\n称号に記載される内容は、選択したメンバーとランキングの順位によって異なります。\n称号はイベント終了後にプレゼントボックスに送られます。\n自身が獲得した称号は「メニュー」→「称号」で確認できます。\n\n■イベント期間限定チャレンジ\nイベント期間中に実施される特別なチャレンジです。","header_text_id":1,"link":"0","no":7,"team_battle_event_id":901},{"header_text_id":2,"link":"0","link_text":"利用規約を確認する","link_type":4,"no":8,"team_battle_event_id":901}]